<div class="panel panel-default" style="margin-left: 2%;width: 96%;">
  <div class="panel-heading">О нашем сервисе</div>
  <div class="panel-body">
  <p>RENTSHOPS.RU – инновация на рынке аккаунтов в рунете.</p>
<p>Наша работа ориентирована на людей, которые продают аккаунты в сети.</p>
<p>Наша цель - облегчить вам процесс продажи аккаунтов, а также сделать магазин любимым местом для потребителей.</p>
<p>Мы будем полезны, как продавцу, который с лёгкостью сможет создать на нашей системе свой магазин, так и покупателю, который сможет выбрать из всего списка магазинов, интересующий его товар.</p>
<p>Мы с радостью поможем вам с регистрацией и нужным образом скоординируем ваши действия. Ответим на любые интересующие вас вопросы об оплате и размещении товара.</p>
<p>Умение слушать клиента и вежливость – основные положения в работе с клиентами. Мы умеем еще услышать клиента. Учитывая компетентность наших работников, мы полностью проникаем в вашу проблему и найдем не один, а несколько выходов из ситуации.</p>
<p>Вам необходимо сделать всего 2 простых шага на пути к вашему бизнесу:
<div class="ul">
1. Пройти быструю регистрацию<br/>
2. Оплатить первый месяц использования магазина
</div>
<h4>Желаем успехов!</h4>
<br>
<h4>Служба поддержки</h4>
<p>&nbsp;&nbsp;Email: <a>nikita.karpov.1910@mail.ru</a><br>
&nbsp;&nbsp;VK: doure.karpov</p>
	</div>
</div>