<div class="row">
	<div class="col-lg-12">
		<div class="widget-container fluid-height">
			<div class="heading tabs">
				<i class="icon-sitemap"></i>Соглашение об использовании ресурса RENTSHOPS.RU
			</div>
			<div class="tab-content padded" id="my-tab-content">
				<div class="tab-pane active" id="tab1">
					<h3>Общие условия Соглашения</h3>
					<p>
						1. Воспользовавшись услугами RENTSHOPS.RU вы принимаете на себя все риски, исходящие из взаимоотношений с вашими партнерами, государственными органами и третьими лицами. Администрация не несет ответственность за использование сервиса для целей и задач, нарушающих законодательство вашей страны и обычаи делового оборота. Мы не несем ответственности за любые противоправные действия арендаторов RENTSHOPS.RU и их клиентов, совершенные с использованием технологий RENTSHOPS.RU<br>
						2. Администрация RENTSHOPS.RU может вносить поправки в данное пользовательское соглашение.<br>
						3. Мы оставляем за собой право приостановить пользование нашими услугами в одностороннем порядке.<br>
						4. Администрация обязуется предоставить услуги RENTSHOPS.RU в течении 7 суток после оплаты.<br>
						5. Администрация сайта не несёт ответственность за сохранность загруженного контента пользователями.<br>
						6. Клиенты интернет-сервиса не должны нарушать авторские права.<br>
						7. Если Вы подаете заявку на регистрацию в качестве клиента RENTSHOPS.RU, то тем самым Вы подтверждаете, что имеете законное право осуществлять тот род деятельности для осуществления которого вам требуются услуги данного проекта. Организаторы не накладывают каких-либо ограничений на характер вашей деятельности, но предполагают, предоставляя вам услугу, что ее использование не будет противоречить данному Соглашению, применимому законодательству и здравому смыслу.<br>
						8. Все клиенты RENTSHOPS.RU обязаны добросовестно исполнять взятые ими на себя обязательства как перед организаторами данного проекта, так и перед своими клиентами.<br>
						9. Администрация проекта имеет право менять цены на услуги<br>
						10. Мы не представляем никаких гарантий в отношении клиентов RENTSHOPS.RU и любых их действий.<br>
						11. Мы не представляем какие-либо гарантии в отношении правомерности деятельности лиц, осуществляющих предпринимательскую деятельность с применением технологий RENTSHOPS.RU, равно как на пригодность продаваемых или покупаемых при помощи RENTSHOPS.RU товаров для конкретной цели.<br>
						12. При подозрении в мошенничестве, мы оставляем за собой право заблокировать ваш магазин<br>
						13. Магазин удаляется после 14 дней в случае, если магазин заблокирован за неуплату и не была продлена услуга аренды.<br>
						14. Возврат денег не предусматривается.<br>
					</p>
					
					<h3>Обязанности арендатора-клиента интернет-магазина</h3>
					<p>
						2.1 Пользователь обязуется не размещать, не направлять куда-либо через/посредством Сервиса любые материалы следующего характера:<br>
						
						1. нарушающие законодательство, содержащие угрозы и оскорбления, дискредитирующие других лиц;<br>
						2. нарушающие права граждан на частную жизнь или публичный порядок, носящие характер непристойности;<br>
						3. нарушающие в той или иной степени честь и достоинство, права и охраняемые законом интересы других лиц;<br>
						4. способствующие или содержащие призывы к разжиганию религиозной, расовой или межнациональной розни, содержащие попытки разжигания вражды или призывы к насилию;<br>
						5. а также иные материалы, которые побуждают других лиц на противоправное поведение, влекущее уголовную, гражданско-правовую и иную ответственность или каким-либо образом нарушающее положения законодательства.<br>
						6. Пользователь Сервиса обязуется не размещать на Сайте и не направлять через/посредством Сайта материалы, являющиеся рекламой каких-либо товаров или услуг третьих лиц, без получения предварительного выраженного согласия владельца.
						7. Пользователь Сервиса обязуется не загружать, размещать или иным образом использовать на Сайте какие-либо материалы, охраняемые законодательством об интеллектуальной собственности (в том числе, авторским правом, законодательством о товарных знаках), и иные охраняемые законодательством материалы без получения выраженного разрешения обладателя прав на охраняемый материал. При этом бремя доказывания того, что размещение с использованием Сервиса материалов не нарушает авторские, смежные и иные права третьих лиц на них, лежит на пользователе Сервиса.
						8. Пользователь Сервиса соглашается с тем, что он несет единоличную полную ответственность в отношении размещаемых на Сайте материалов, в том числе, за содержание таких материалов, соответствие их требованиям законодательства, за нарушения прав третьих лиц на размещаемые пользователем Сервиса материалы и возмещает любой ущерб, возникающий вследствие таких нарушений, а также любой ущерб, возникающий вследствие загрузки на Сайт таких материалов.
						9. Пользователь не вправе передавать свои права и обязанности по настоящему соглашению третьему лицу, предоставлять в пользование интернет-магазин, а также сообщать третьим лицам данные, позволяющие получить к нему доступ. В случае нарушения данного пункта пользовательского соглашения магазин не получает доступ к новым обновлениям и лишается технической поддержки в любом виде.
						10. Название продаваемого товара должно соответствовать товару. Описание товара не должно вводить в заблуждение покупателя.В случае нарушения данного пункта пользовательского соглашения магазин блокируется с причиной «мошенничество».
					</p>
					
					<h3>Гарантии со стороны сервиса</h3>
					<p>
						1. Сервис не предоставляет каких-либо гарантий. Сервис работает «как есть».<br>
						2. Администрация не отвечает за действия арендаторов-клиентов интернет-магазина.<br>
						3. Администрация не гарантирует качество продаваемого товара в магазинах.<br>
						4. Администрация не предоставляет возврата денежных средств за продаваемый товар.<br>
					</p>
					
					<h3>Конфиденциальность</h3>
					<p>
						1. Стороны обязуются обеспечивать конфиденциальность полученных при заключении настоящего Пользовательского соглашения данных.<br>
						2. Каждая из Сторон принимает на себя обязательство никакими способами не разглашать (делать доступной любым третьим лицам, кроме случаев наличия у третьих лиц соответствующих полномочий в силу прямого указания закона) конфиденциальную информацию другой Стороны, к которой она получила доступ при заключении настоящего соглашения и в ходе исполнения обязательств, возникающих из соглашения. Настоящее условие договора продолжает действовать и после истечения срока Соглашения.<br>
					</p>
					
					<h3>Регламент работы технической поддержки</h3>
					<p>
						<strong>Режим работы службы технической поддержки:</strong><br><br>
						По рабочим дням с 11 до 17 часов московского времени.<br>
						В выходные и праздничные дни  (по календарю праздничных дней России) с 12 до 18 часов московского времени.<br>
						
						Время реакции на обращения включает в себя только рабочее время .<br><br>
						
						Обращения в службу технической поддержки обрабатываются в порядке их поступления. Максимальный срок реакции на обращение 5 часов с момента обращения. Вне очереди могут обрабатываться обращения с высоким уровнем критичности, требующие экстренного вмешательства или консультации специалистов технической поддержки. К таким обращениям могут быть отнесены вопросы восстановления работоспособности Интернет-магазинов или других сервисов.<br>
						
						Время решения обращения может зависеть от критичности обращения, сложности решаемой проблемы и необходимости передачи вопроса в отдел разработки.<br>
						
						Служба технической поддержки не может гарантировать время решения проблемы, т.к. на время решения проблемы могут влиять различные факторы, например, своевременность ответа клиента.<br>
						
						Время реакции определяется общей загрузкой технической поддержки и может быть меньше заявленных в регламенте сроков. В некоторых случаях решение вопросов может производиться практически сразу же по получению вопросов или дополнительной информации от клиентов или пользователей системы. Реакция сотрудников службы технической поддержки на поступление дополнительной информации может быть дольше. В указанных случаях нет необходимости обращаться в службу поддержки по Skype средствами звонка или отправлять массу сообщений подряд.<br>
						
						<strong><br>Круг решаемых задач:<br></strong>
						В рамках технической поддержки решаются вопросы:<br>
						
						Настройка платежных систем с условием , что все необходимые инструменты для этого есть.<br>
						Настройка блоков с размещением информации.<br><br>
						<strong>В рамках технической поддержки НЕ решаются вопросы:<br></strong>
						
						Не производится установка пользовательских JavaScript , PHP скриптов.<br>
						Не производится рисование графических элементов.<br><br>
						
						<strong>Порядок подачи и обработки обращений в службу технической поддержки:<br></strong>
						
						В обращении должны быть точно и грамотно сформулированы вопросы, требующие разъяснения, и описаны проблемы, требующие решения. Для более оперативного решения вопросов, обращение должно включать следующую информацию:<br><br>
						
						Описание проблемы и пошаговое описание действий по воспроизведению проблемы (по возможности).<br>
						Вопрос желательно задавать используя терминологию, принятую в продукте.<br>
						Адрес сайта, на котором наблюдается проблема.<br>
						Номер версии используемой магазином.<br><br>
						Ответы на стандартные, часто задаваемые вопросы, могут быть даны в виде ссылок на соответствующую страницу онлайновой документации по продукту, на скачивание руководств, на обсуждение или раздел FAQ.<br><br>
						
						<strong>Решение вопросов обращения может быть отложено или даже невозможно по следующим основным причинам:<br></strong>
						
						Невозможно повторить описанную проблему.<br>
						Пользователь не может предоставить достаточно информации для решения проблемы.<br>
						Вопрос выходит за рамки технической поддержки.<br>
						Вопрос задан некорректно или обсуждение вопроса проводится неконструктивно, и решение проблемы затягивается из-за несвоевременного предоставления информации по обращению<br>
					</p>
					
					<h3>Соглашение</h3>
					<p>
						Данное пользовательское соглашение заключается на неопределенный срок.<br>
					</p>
				</div>
			</div>
		</div>
	</div>
</div>